Repository: skar404/slowth
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: ar, ar_eg, be, bn, cs, da, de, es, fil, fr, ha, he, hi, hu, hy, id, it, ja, ka, kk, ko, ky, lt, mr, ne, nl, pa_arab, pcm, pl, pt_br, pt_pt, ro, ru, sv, sw, ta, te, th, tr, uk, ur, vi, yue, zh_hans, zh_hant

source: Infinite Feed limits scrolling. On Instagram it also includes Explore and Stories.
ar: يحد من التمرير اللانهائي. في Instagram يشمل أيضًا الاستكشاف والقصص.
ar_eg: بيحد من السكرول اللانهائي. على Instagram بيشمل كمان الاستكشاف والستوريز.
be: Абмяжоўвае бясконцую пракрутку. У Instagram таксама ахоплівае Explore і Stories.
bn: অন্তহীন ফিড স্ক্রল করা সীমিত করে। Instagram-এ Explore ও Stories-ও অন্তর্ভুক্ত।
cs: Omezuje nekonečné posouvání. Na Instagramu zahrnuje také Prozkoumat a Příběhy.
da: Begrænser uendelig rulning. På Instagram omfatter det også Udforsk og Stories.
de: Begrenzt endloses Scrollen. Auf Instagram sind auch Explore und Stories enthalten.
es: Limita el desplazamiento infinito. En Instagram también incluye Explorar e Historias.
fil: Nililimitahan ang pag-scroll. Sa Instagram, kasama rin ang Explore at Stories.
fr: Limite le défilement infini. Sur Instagram, cela inclut aussi Explorer et les stories.
ha: Yana iyakance gungurawa marar ƙarewa. A Instagram ya haɗa da Explore da Stories.
he: מגביל גלילה אינסופית. ב-Instagram כולל גם גילוי וסטוריז.
hi: अनंत फ़ीड स्क्रॉलिंग सीमित करती है। Instagram पर इसमें Explore और Stories भी शामिल हैं।
hu: Korlátozza a végtelen görgetést. Az Instagramon a Felfedezés és a Történetek is ide tartoznak.
hy: Սահմանափակում է անվերջ ոլորումը։ Instagram-ում ներառում է նաև Explore-ը և Stories-ը։
id: Membatasi gulir tanpa akhir. Di Instagram juga mencakup Jelajahi dan Cerita.
it: Limita lo scorrimento infinito. Su Instagram include anche Esplora e le Storie.
ja: 無限スクロールを制限します。Instagramでは発見とストーリーズも含まれます。
ka: ზღუდავს უსასრულო გადახვევას. Instagram-ზე ასევე მოიცავს Explore-სა და Stories-ს.
kk: Шексіз айналдыруды шектейді. Instagram-да Explore және Stories де қамтылады.
ko: 무한 스크롤을 제한합니다. Instagram에서는 탐색과 스토리도 포함됩니다.
ky: Чексиз сыдырууну чектейт. Instagram'да Explore жана Stories да камтылат.
lt: Riboja begalinį slinkimą. Instagram taip pat apima Explore ir Stories.
mr: अमर्याद फीड स्क्रोल करणे मर्यादित करते. Instagram वर Explore आणि Stories देखील समाविष्ट आहेत.
ne: अनन्त स्क्रोलिङ सीमित गर्छ। Instagram मा Explore र Stories पनि समावेश छन्।
nl: Beperkt eindeloos scrollen. Op Instagram vallen ook Ontdekken en Verhalen hieronder.
pa_arab: بے انت سکرولنگ نوں محدود کردا اے۔ Instagram اُتے Explore تے Stories وی شامل نیں۔
pcm: E dey limit scrolling. For Instagram, e include Explore and Stories too.
pl: Ogranicza nieskończone przewijanie. Na Instagramie obejmuje także Eksploruj i Relacje.
pt_br: Limita a rolagem infinita. No Instagram, também inclui Explorar e Stories.
pt_pt: Limita o deslocamento infinito. No Instagram, também inclui Explorar e Stories.
ro: Limitează derularea infinită. Pe Instagram include și Explorează și Povești.
ru: Infinite Feed ограничивает прокрутку. В Instagram также включает Explore и Stories.
sv: Begränsar oändlig rullning. På Instagram ingår även Utforska och Stories.
sw: Hupunguza kusogeza bila mwisho. Kwenye Instagram pia inajumuisha Explore na Stories.
ta: ஊட்டத்தில் உருட்டுவதைக் கட்டுப்படுத்தும். Instagram இல் Explore மற்றும் Stories ஆகியவையும் அடங்கும்.
te: ఫీడ్ స్క్రోలింగ్‌ను పరిమితం చేస్తుంది. Instagramలో Explore మరియు Stories కూడా ఉంటాయి.
th: จำกัดการเลื่อนฟีดไม่รู้จบ ใน Instagram รวมถึง Explore และ Stories ด้วย
tr: Sonsuz kaydırmayı sınırlar. Instagram'da Keşfet ve Hikâyeler de dahildir.
uk: Обмежує нескінченне прокручування. В Instagram також охоплює Explore та Stories.
ur: لامحدود اسکرولنگ محدود کرتا ہے۔ Instagram پر Explore اور Stories بھی شامل ہیں۔
vi: Giới hạn cuộn bảng tin. Trên Instagram, bao gồm cả Khám phá và Tin.
yue: 限制無限捲動。喺 Instagram 仲包括探索同限時動態。
zh_hans: 限制无限滚动。在 Instagram 上还包括探索和快拍。
zh_hant: 限制無限捲動。在 Instagram 上也包含探索和限時動態。

source: Invalid update address
ar: عنوان تحديث غير صالح
ar_eg: عنوان التحديث مش صحيح
be: Няправільны адрас абнаўлення
bn: আপডেটের ঠিকানা সঠিক নয়
cs: Neplatná adresa aktualizace
da: Ugyldig opdateringsadresse
de: Ungültige Aktualisierungsadresse
es: Dirección de actualización no válida
fil: Hindi wastong address ng update
fr: Adresse de mise à jour invalide
ha: Adireshin sabuntawa bai dace ba
he: כתובת עדכון לא תקינה
hi: अपडेट का पता अमान्य है
hu: Érvénytelen frissítési cím
hy: Թարմացման անվավեր հասցե
id: Alamat pembaruan tidak valid
it: Indirizzo di aggiornamento non valido
ja: 更新先のアドレスが無効です
ka: განახლების მისამართი არასწორია
kk: Жаңарту мекенжайы жарамсыз
ko: 업데이트 주소가 올바르지 않습니다
ky: Жаңыртуу дареги жараксыз
lt: Netinkamas atnaujinimo adresas
mr: अपडेटचा पत्ता अवैध आहे
ne: अद्यावधिक ठेगाना अमान्य छ
nl: Ongeldig updateadres
pa_arab: اپ ڈیٹ دا پتہ ٹھیک نئیں
pcm: Update address no correct
pl: Nieprawidłowy adres aktualizacji
pt_br: Endereço de atualização inválido
pt_pt: Endereço de atualização inválido
ro: Adresă de actualizare nevalidă
ru: Неверный адрес обновления
sv: Ogiltig uppdateringsadress
sw: Anwani ya kusasisha si sahihi
ta: தவறான புதுப்பிப்பு முகவரி
te: చెల్లని అప్‌డేట్ చిరునామా
th: ที่อยู่อัปเดตไม่ถูกต้อง
tr: Geçersiz güncelleme adresi
uk: Неправильна адреса оновлення
ur: اپ ڈیٹ کا پتہ درست نہیں
vi: Địa chỉ cập nhật không hợp lệ
yue: 更新網址無效
zh_hans: 更新地址无效
zh_hant: 無效的更新位址

source: Language
ar: اللغة
ar_eg: اللغة
be: Мова
bn: ভাষা
cs: Jazyk
da: Sprog
de: Sprache
es: Idioma
fil: Wika
fr: Langue
ha: Harshe
he: שפה
hi: भाषा
hu: Nyelv
hy: Լեզու
id: Bahasa
it: Lingua
ja: 言語
ka: ენა
kk: Тіл
ko: 언어
ky: Тил
lt: Kalba
mr: भाषा
ne: भाषा
nl: Taal
pa_arab: بولی
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sv: Språk
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
yue: 語言
zh_hans: 语言
zh_hant: 語言

source: Last update
ar: آخر تحديث
ar_eg: آخر تحديث
be: Апошняе абнаўленне
bn: শেষ আপডেট
cs: Poslední aktualizace
da: Seneste opdatering
de: Letzte Aktualisierung
es: Última actualización
fil: Huling update
fr: Dernière mise à jour
ha: Sabuntawa ta ƙarshe
he: עדכון אחרון
hi: पिछला अपडेट
hu: Utolsó frissítés
hy: Վերջին թարմացումը
id: Pembaruan terakhir
it: Ultimo aggiornamento
ja: 最終更新
ka: ბოლო განახლება
kk: Соңғы жаңарту
ko: 마지막 업데이트
ky: Акыркы жаңыртуу
lt: Paskutinis atnaujinimas
mr: शेवटचे अपडेट
ne: पछिल्लो अद्यावधिक
nl: Laatste update
pa_arab: پچھلی اپ ڈیٹ
pl: Ostatnia aktualizacja
pt_br: Última atualização
pt_pt: Última atualização
ro: Ultima actualizare
ru: Последнее обновление
sv: Senaste uppdatering
sw: Sasisho la mwisho
ta: கடைசிப் புதுப்பிப்பு
te: చివరి అప్‌డేట్
th: อัปเดตล่าสุด
tr: Son güncelleme
uk: Останнє оновлення
ur: آخری اپ ڈیٹ
vi: Cập nhật gần nhất
yue: 上次更新
zh_hans: 上次更新
zh_hant: 上次更新

source: Lock for 24 hours
ar: القفل لمدة 24 ساعة
ar_eg: اقفل لمدة 24 ساعة
be: Заблакіраваць на 24 гадзіны
bn: ২৪ ঘণ্টার জন্য লক করুন
cs: Zamknout na 24 hodin
da: Lås i 24 timer
de: Für 24 Stunden sperren
es: Bloquear durante 24 horas
fil: I-lock nang 24 oras
fr: Verrouiller pendant 24 h
ha: Kulle na awa 24
he: נעילה ל־24 שעות
hi: 24 घंटे के लिए लॉक करें
hu: Zárolás 24 órára
hy: Կողպել 24 ժամով
id: Kunci selama 24 jam
it: Blocca per 24 ore
ja: 24時間ロックする
ka: 24 საათით ჩაკეტვა
kk: 24 сағатқа құлыптау
ko: 24시간 동안 잠그기
ky: 24 саатка кулпулоо
lt: Užrakinti 24 valandoms
mr: २४ तासांसाठी लॉक करा
ne: २४ घण्टाका लागि लक गर्नुहोस्
nl: Vergrendel 24 uur
pa_arab: 24 گھنٹیاں لئی لاک کرو
pcm: Lock am for 24 hours
pl: Zablokuj na 24 godziny
pt_br: Bloquear por 24 horas
pt_pt: Bloquear por 24 horas
ro: Blochează pentru 24 de ore
ru: Заблокировать на 24 часа
sv: Lås i 24 timmar
sw: Funga kwa saa 24
ta: 24 மணிநேரம் பூட்டு
te: 24 గంటల పాటు లాక్ చేయి
th: ล็อกเป็นเวลา 24 ชั่วโมง
tr: 24 saat kilitle
uk: Заблокувати на 24 години
ur: 24 گھنٹے کے لیے لاک کریں
vi: Khóa trong 24 giờ
yue: 鎖定 24 小時
zh_hans: 锁定 24 小时
zh_hant: 鎖定 24 小時

source: Locked
ar: مقفل
ar_eg: مقفول
be: Заблакіравана
bn: লক করা আছে
cs: Zamčeno
da: Låst
de: Gesperrt
es: Bloqueado
fil: Naka-lock
fr: Verrouillé
ha: A kulle
he: נעול
hi: लॉक है
hu: Zárolva
hy: Կողպված է
id: Terkunci
it: Bloccato
ja: ロック中
ka: ჩაკეტილია
kk: Құлыпталған
ko: 잠김
ky: Кулпуланган
lt: Užrakinta
mr: लॉक केले आहे
ne: लक गरिएको छ
nl: Vergrendeld
pa_arab: لاک اے
pcm: E dey locked
pl: Zablokowane
pt_br: Bloqueado
pt_pt: Bloqueado
ro: Blocat
ru: Заблокировано
sv: Låst
sw: Imefungwa
ta: பூட்டப்பட்டுள்ளது
te: లాక్ అయింది
th: ล็อกอยู่
tr: Kilitli
uk: Заблоковано
ur: لاک ہے
vi: Đã khóa
yue: 已鎖定
zh_hans: 已锁定
zh_hant: 已鎖定

source: Locked until %@
ar: مقفل حتى ⁨%@⁩
ar_eg: مقفول لحد ⁨%@⁩
be: Заблакіравана да %@
bn: %@ পর্যন্ত লক
cs: Zamčeno do %@
da: Låst indtil %@
de: Gesperrt bis %@
es: Bloqueado hasta %@
fil: Naka-lock hanggang %@
fr: Verrouillé jusqu’au %@
ha: A kulle har zuwa %@
he: נעול עד ⁨%@⁩
hi: %@ तक लॉक
hu: Zárolás vége: %@
hy: Կողպված է մինչև %@
id: Terkunci hingga %@
it: Bloccato fino a %@
ja: %@までロック
ka: ჩაკეტილია %@-მდე
kk: %@ дейін құлыпталған
ko: %@까지 잠김
ky: %@ чейин кулпуланган
lt: Užrakinta iki %@
mr: %@ पर्यंत लॉक
ne: %@ सम्म लक गरिएको छ
nl: Vergrendeld tot %@
pa_arab: ⁨%@⁩ تک لاک اے
pcm: E dey locked until %@
pl: Blokada do %@
pt_br: Bloqueado até %@
pt_pt: Bloqueado até %@
ro: Blocat până la %@
ru: Заблокировано до %@
sv: Låst till %@
sw: Imefungwa hadi %@
ta: %@ வரை பூட்டப்பட்டுள்ளது
te: %@ వరకు లాక్
th: ล็อกจนถึง %@
tr: Kilit bitişi: %@
uk: Заблоковано до %@
ur: ⁨%@⁩ تک لاک ہے
vi: Khóa đến %@
yue: 鎖定至 %@
zh_hans: 锁定至 %@
zh_hant: 鎖定至 %@

source: Looks like this is broken for now
ar: يبدو أن هذا لا يعمل حاليًا
ar_eg: شكله مش شغّال دلوقتي
be: Здаецца, зараз гэта не працуе
bn: মনে হচ্ছে এটি এখন কাজ করছে না
cs: Zdá se, že to teď nefunguje
da: Det ser ud til ikke at virke lige nu
de: Das funktioniert gerade wohl nicht
es: Parece que esto no funciona por ahora
fil: Mukhang hindi ito gumagana ngayon
fr: Cela semble indisponible pour le moment
ha: Da alama wannan ba ya aiki yanzu
he: נראה שזה לא עובד כרגע
hi: लगता है यह अभी काम नहीं कर रहा
hu: Úgy tűnik, ez most nem működik
hy: Կարծես այս պահին չի աշխատում
id: Sepertinya sedang tidak berfungsi
it: Sembra che al momento non funzioni
ja: 現在、利用できないようです
ka: როგორც ჩანს, ახლა ეს არ მუშაობს
kk: Қазір бұл жұмыс істемейтін сияқты
ko: 지금은 작동하지 않는 것 같습니다
ky: Азыр бул иштебейт окшойт
lt: Panašu, kad šiuo metu neveikia
mr: सध्या हे चालत नसावे
ne: अहिले यसले काम नगरेको जस्तो देखिन्छ
nl: Dit lijkt momenteel niet te werken
pa_arab: لگدا اے ہُن ایہہ کم نئیں کر ریا
pcm: E be like say this one no dey work now
pl: Wygląda na to, że teraz to nie działa
pt_br: Parece que isto não está funcionando agora
pt_pt: Parece que isto não está a funcionar de momento
ro: Se pare că momentan nu funcționează
ru: Похоже, сейчас это не работает
sv: Det verkar inte fungera just nu
sw: Inaonekana haifanyi kazi kwa sasa
ta: இது தற்போது வேலை செய்யவில்லை போலிருக்கிறது
te: ఇది ప్రస్తుతం పనిచేయడం లేదనిపిస్తోంది
th: ดูเหมือนจะใช้งานไม่ได้ในขณะนี้
tr: Şu an çalışmıyor gibi görünüyor
uk: Схоже, зараз це не працює
ur: لگتا ہے ابھی یہ کام نہیں کر رہا
vi: Có vẻ tính năng này đang gặp sự cố
yue: 睇嚟暫時用唔到
zh_hans: 目前似乎无法使用
zh_hant: 看來目前無法正常運作

source: Network error
ar: خطأ في الشبكة
ar_eg: خطأ في الشبكة
be: Памылка сеткі
bn: নেটওয়ার্কে ত্রুটি
cs: Chyba sítě
da: Netværksfejl
de: Netzwerkfehler
es: Error de red
fil: Error sa network
fr: Erreur réseau
ha: Kuskuren hanyar sadarwa
he: שגיאת רשת
hi: नेटवर्क त्रुटि
hu: Hálózati hiba
hy: Ցանցի սխալ
id: Kesalahan jaringan
it: Errore di rete
ja: ネットワークエラー
ka: ქსელის შეცდომა
kk: Желі қатесі
ko: 네트워크 오류
ky: Тармак катасы
lt: Tinklo klaida
mr: नेटवर्क त्रुटी
ne: नेटवर्क त्रुटि
nl: Netwerkfout
pa_arab: نیٹ ورک دی خرابی
pl: Błąd sieci
pt_br: Erro de rede
pt_pt: Erro de rede
ro: Eroare de rețea
ru: Ошибка сети
sv: Nätverksfel
sw: Hitilafu ya mtandao
ta: பிணையப் பிழை
te: నెట్‌వర్క్ లోపం
th: เครือข่ายผิดพลาด
tr: Ağ hatası
uk: Помилка мережі
ur: نیٹ ورک کی خرابی
vi: Lỗi mạng
yue: 網絡錯誤
zh_hans: 网络错误
zh_hant: 網路錯誤

source: Never
ar: أبدًا
ar_eg: أبدًا
be: Ніколі
bn: কখনও নয়
cs: Nikdy
da: Aldrig
de: Nie
es: Nunca
fil: Hindi pa
fr: Jamais
ha: Ba taɓa ba
he: אף פעם
hi: कभी नहीं
hu: Soha
hy: Երբեք
id: Tidak pernah
it: Mai
ja: なし
ka: არასდროს
kk: Ешқашан
ko: 없음
ky: Эч качан
lt: Niekada
mr: कधीही नाही
ne: कहिल्यै होइन
nl: Nooit
pa_arab: کدے وی نئیں
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sv: Aldrig
sw: Kamwe
ta: இதுவரை இல்லை
te: ఇప్పటివరకు లేదు
th: ยังไม่เคย
tr: Hiçbir zaman
uk: Ніколи
ur: کبھی نہیں
vi: Chưa bao giờ
yue: 從未
zh_hans: 从未
zh_hant: 從未

source: Never updated
ar: لم يُحدّث بعد
ar_eg: لسه متحدّثش
be: Яшчэ не абнаўлялася
bn: এখনও আপডেট হয়নি
cs: Dosud neaktualizováno
da: Aldrig opdateret
de: Noch nie aktualisiert
es: Sin actualizaciones previas
fil: Hindi pa na-update
fr: Aucune mise à jour
ha: Ba a taɓa sabuntawa ba
he: טרם עודכן
hi: अभी तक अपडेट नहीं हुआ
hu: Még nem frissült
hy: Դեռ չի թարմացվել
id: Belum pernah diperbarui
it: Mai aggiornato
ja: まだ更新されていません
ka: ჯერ არ განახლებულა
kk: Әлі жаңартылмаған
ko: 아직 업데이트하지 않음
ky: Азырынча жаңыртыла элек
lt: Dar neatnaujinta
mr: अजून अपडेट केलेले नाही
ne: अहिलेसम्म अद्यावधिक भएको छैन
nl: Nog nooit bijgewerkt
pa_arab: ہجے اپ ڈیٹ نئیں ہویا
pcm: E never update
pl: Jeszcze nie aktualizowano
pt_br: Nunca atualizado
pt_pt: Nunca atualizado
ro: Niciodată actualizat
ru: Ещё не обновлялось
sv: Aldrig uppdaterat
sw: Bado haijasasishwa
ta: இன்னும் புதுப்பிக்கப்படவில்லை
te: ఇంకా అప్‌డేట్ కాలేదు
th: ยังไม่เคยอัปเดต
tr: Henüz güncellenmedi
uk: Ще не оновлювалося
ur: ابھی تک اپ ڈیٹ نہیں ہوا
vi: Chưa được cập nhật
yue: 仲未更新
zh_hans: 尚未更新
zh_hant: 尚未更新

source: New on iOS
ar: جديد على ⁦iOS⁩
ar_eg: جديد على ⁦iOS⁩
be: Новае ў iOS
bn: iOS-এ নতুন
cs: Nově na iOS
da: Nyt på iOS
de: Neu auf iOS
es: Nuevo en iOS
fil: Bago sa iOS
fr: Nouveau sur iOS
ha: Sabon abu a iOS
he: חדש ב־⁦iOS⁩
hi: iOS पर नया
hu: Újdonság iOS-en
hy: Նորություն iOS-ում
id: Baru di iOS
it: Novità su iOS
ja: iOSの新機能
ka: სიახლე iOS-ზე
kk: iOS жүйесіндегі жаңалық
ko: iOS의 새로운 기능
ky: iOS тутумундагы жаңылык
lt: Naujiena „iOS“
mr: iOS वर नवीन
ne: iOS मा नयाँ
nl: Nieuw op iOS
pa_arab: ⁦iOS⁩ تے نواں
pcm: New for iOS
pl: Nowość w iOS
pt_br: Novo no iOS
pt_pt: Novo no iOS
ro: Nou pe iOS
ru: Новое в iOS
sv: Nytt på iOS
sw: Mpya kwenye iOS
ta: iOS-இல் புதியது
te: iOSలో కొత్తది
th: ใหม่บน iOS
tr: iOS'te yeni
uk: Нове в iOS
ur: ⁦iOS⁩ پر نیا
vi: Mới trên iOS
yue: iOS 新功能
zh_hans: iOS 新功能
zh_hant: iOS 新功能

source: No server response
ar: لا استجابة من الخادم
ar_eg: مفيش رد من السيرفر
be: Няма адказу сервера
bn: সার্ভার থেকে উত্তর নেই
cs: Server neodpovídá
da: Intet svar fra serveren
de: Keine Antwort vom Server
es: El servidor no responde
fil: Walang tugon mula sa server
fr: Aucune réponse du serveur
ha: Babu amsa daga uwar garken
he: אין תשובה מהשרת
hi: सर्वर से कोई जवाब नहीं
hu: Nincs válasz a szervertől
hy: Սերվերը չի պատասխանում
id: Tidak ada respons server
it: Nessuna risposta dal server
ja: サーバーから応答がありません
ka: სერვერი არ პასუხობს
kk: Серверден жауап жоқ
ko: 서버에서 응답이 없습니다
ky: Серверден жооп жок
lt: Serveris neatsako
mr: सर्व्हरकडून प्रतिसाद नाही
ne: सर्भरबाट जवाफ आएन
nl: Geen antwoord van de server
pa_arab: سرور توں جواب نئیں آیا
pcm: Server no answer
pl: Brak odpowiedzi serwera
pt_br: Sem resposta do servidor
pt_pt: Sem resposta do servidor
ro: Niciun răspuns de la server
ru: Нет ответа от сервера
sv: Inget svar från servern
sw: Hakuna jibu kutoka kwa seva
ta: சேவையகத்திலிருந்து பதில் இல்லை
te: సర్వర్ నుంచి స్పందన లేదు
th: เซิร์ฟเวอร์ไม่ตอบสนอง
tr: Sunucu yanıt vermiyor
uk: Немає відповіді сервера
ur: سرور سے جواب نہیں ملا
vi: Máy chủ không phản hồi
yue: 伺服器冇回應
zh_hans: 服务器无响应
zh_hant: 伺服器沒有回應

source: OK
ar: حسنًا
ar_eg: تمام
be: ОК
bn: ঠিক আছে
es: Aceptar
ha: To
he: אישור
hi: ठीक है
hy: Լավ
id: Oke
ka: კარგი
kk: Жарайды
ko: 확인
ky: Макул
lt: Gerai
mr: ठीक आहे
ne: ठीक छ
pa_arab: ٹھیک اے
pcm: Okay
ru: ОК
sw: Sawa
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
uk: ОК
ur: ٹھیک ہے
yue: 好
zh_hans: 好
zh_hant: 好

source: Off
ar: إيقاف
ar_eg: إيقاف
be: Выкл.
bn: বন্ধ
cs: Vypnuto
da: Fra
de: Aus
es: Desactivado
fil: Naka-off
fr: Désactivé
ha: Kashe
he: כבוי
hi: बंद
hu: Ki
hy: Անջատված
id: Mati
it: Disattivato
ja: オフ
ka: გამორთული
kk: Өшірулі
ko: 끄기
ky: Өчүк
lt: Išjungta
mr: बंद
ne: बन्द
nl: Uit
pa_arab: بند
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Oprit
ru: Выкл.
sv: Av
sw: Zima
ta: அணை
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: Вимк.
ur: بند
vi: Tắt
yue: 關閉
zh_hans: 关闭
zh_hant: 關閉
